{
  "en": {
    "pageTitle": "Guillaume Monnet - Freelance full-stack web developer in Luxembourg",
    "pageDesc": "I am a freelance full-stack web developer based in Luxembourg. I create efficient, interactive and ergonomic services, web and mobile apps, by using the latest technologies.",
    "authorName": "Guillaume Monnet",
    "authorFunction": "Freelance full-stack web developer<br>based in Luxembourg",
    "tagline": "I create <span class=\"text--highlight\">efficient</span>, <span class=\"text--highlight\">interactive</span> and <span class=\"text--highlight\">ergonomic</span> services, web and mobile apps,<br>by using the latest technologies.",
    "column1Title": "Development",
    "column1Desc": "A good website has to be adaptive and reliable. This is why my productions work perfectly at all time, thanks to a dedicated respect of all online best practices.",
    "column2Title": "Web Design",
    "column2Desc": "Great companies adapt to their customers. Did yours go mobile? So should your service. I strive to create ergonomic websites that automatically adapt to any device.",
    "column3Title": "Optimization",
    "column3Desc": "From fast loading pages to a great ranking on Google, every detail counts. The websites I create are perfectly optimized, and hosted on blazing fast servers.",
    "projectsTitle": "My Latest Projects",
    "project1Title": "Sneepets",
    "project1Desc": "Sneepets is a social network dedicated to pets. I developed everything from the website to the mobile applications for Android and iOS. I also carry out the deployment and the daily management of the servers and databases.",
    "project2Title": "World Needs Heroes",
    "project2Desc": "World Needs Heroes is a side-project made with AngularJS for the video game Overwatch. This service allows players to share videos of their best in-game performances and find the most popular ones.",
    "project3Title": "Worldwide Trending Videos",
    "project3Desc": "Worldwide Trending Videos is a side-project made with AngularJS and using Youtube's API. This service allows to find trending videos on Youtube and filter them by countries and categories.",
    "contactTitle": "Contact me",
    "contactDesc": "I am available and always interested to work on great projects. Do not hesitate to contact me!",
    "followTitle": "Follow me"
  },
  "fr": {
    "pageTitle": "Guillaume Monnet - Développeur web full-stack freelance - Luxembourg",
    "pageDesc": "Développeur web full-stack freelance dans la région de Luxembourg. Je crée des services et applications web et mobiles efficaces, interactives et ergonomiques en utilisant les dernières technologies.",
    "authorName": "Guillaume Monnet",
    "authorFunction": "Développeur web full-stack freelance<br>dans la région de Luxembourg",
    "tagline": "Je crée des services et applications web et mobiles <span class=\"text--highlight\">efficaces</span>, <span class=\"text--highlight\">interactifs</span> et <span class=\"text--highlight\">ergonomiques</span><br>en utilisant les dernières technologies.",
    "column1Title": "Développement",
    "column1Desc": "Un bon site Internet doit être adaptable et fiable. C'est pourquoi mes créations fonctionnent parfaitement tout le temps, grâce au respect des bonnes pratiques du web.",
    "column2Title": "Web Design",
    "column2Desc": "Les meilleurs entreprises s'adaptent à leurs clients. Ils sont passés au mobile&nbsp;? Alors votre service le devrait également. Je m'applique à créer des sites ergonomiques s'adaptant à tous les terminaux.",
    "column3Title": "Optimisation",
    "column3Desc": "Du chargement rapide des pages à un bon classement sur Google, chaque détail compte. Les sites que je crée sont parfaitement optimisés et hébergés sur des serveurs ultra rapides.",
    "projectsTitle": "Mes Derniers Projets",
    "project1Title": "Sneepets",
    "project1Desc": "Sneepets est un réseau social pour animaux de compagnie lancé en 2014.<br>J'ai pris en charge l'intégralité du développement du site Internet et des applications mobiles Android et iOS et j'assure également le déploiement et la maintenance des serveurs et des bases de données.",
    "project2Title": "World Needs Heroes",
    "project2Desc": "World Needs Heroes est un projet développé avec AngularJS pour le jeu vidéo Overwatch. Ce service permet aux joueurs de partager des vidéos de leurs meilleures performances en jeu et de visionner les plus populaires.",
    "project3Title": "Worldwide Trending Videos",
    "project3Desc": "Worldwide Trending Videos est un projet  développé avec AngularJS et utilisant l'API de Youtube. Ce service permet de visionner les vidéos en vogue sur Youtube en les filtrant par pays et par catégorie.",
    "contactTitle": "Contactez moi",
    "contactDesc": "Je suis disponible et toujours intéressé de travailler sur des projets. N'hésitez pas à me contacter &nbsp;!",
    "followTitle": "Retrouvez-moi sur"
  }
}
